Repository: IraErshova/app-i18n
Catalog: src/locale/messages.*.xlf
Languages: ru

source: Company name
ru: Название компании

source: Features
ru: Особенности

source: Enterprise
ru: Компания

source: Support
ru: Служба поддержики

source: Pricing
ru: Цена

source: Language
ru: Язык

source: Sign up
ru: Войти

source: Company
ru: Компания

source: Cool stuff
ru: Приколяхи

source: Random feature
ru: Случайная фича

source: Team feature
ru: Командная фича

source: Stuff for developers
ru: Приколяхи для девелоперов

source: Another one
ru: Другие приколяхи

source: Last time
ru: Последнии новости

source: Resources
ru: Источники

source: Resource
ru: Источник

source: Resource name
ru: Название источника

source: Another resource
ru: Другой источник

source: Final resource
ru: Конечный источник

source: Pricing
ru: Цена

source: Quickly build an effective pricing table for your potential customers with this Bootstrap example. It’s built with default Bootstrap components and utilities with little customization.
ru: Псевдо-латинский текст, который используется для веб дизайна, типографии, оборудования, и распечатки вместо английского текста для того, чтобы сделать ударение не на содержание, а на элементы дизайна. Такой текст также называется как заполнитель.

source: mon
ru: месяц

source: {VAR_PLURAL, plural, =0 {No users} =1 {{{tariff.users}} user include} other {{{tariff.users}} users included} }
ru: {VAR_PLURAL, plural, =0 {Нет пользователей} =1 {{{tariff.users}} пользователь включен} other {{{tariff.users}} пользователей влючено} }

source: GB of storage
ru: GB хранилища

source: Help center access
ru: Служба поддержки
